/* Class = "NSWindow"; title = "Window"; ObjectID = "18B-1I-rp5"; */
"18B-1I-rp5.title" = "Window";

/* Class = "NSTextFieldCell"; title = "You’ve already successfully cleaned 500 MB! Over XX GB of duplicates were found during this scan. Buy a license to remove unlimited amounts of duplicates and similar files."; ObjectID = "AaP-Gh-vcP"; */
"AaP-Gh-vcP.title" = "You’ve already successfully cleaned 500 MB! Over XX GB of duplicates were found during this scan. Buy a license to remove unlimited amounts of duplicates and similar files.";

/* Class = "NSButtonCell"; title = "Buy and Continue"; ObjectID = "LOH-Yu-ciy"; */
"LOH-Yu-ciy.title" = "购买并继续";

/* Class = "NSButtonCell"; title = "Enter Activation Number"; ObjectID = "ahZ-VW-RXN"; */
"ahZ-VW-RXN.title" = "输入激活号码";

/* Class = "NSTextFieldCell"; title = "Thanks for trying Gemini 2!"; ObjectID = "yI4-vc-huW"; */
"yI4-vc-huW.title" = "谢谢您试用 Gemini 2！";
